<?
$t['1'] = "Головна";
$t['2'] = "Про систему";
$t['3'] = "Бізнес План";
$t['4'] = "Plus";
$t['5'] = "Бізнес Контроль";
$t['6'] = "послуги";
$t['7'] = "Аграріям";
$t['8'] = "Банкам";
$t['9'] = "Постачальникам ресурсів";
$t['10'] = "Постачальникам техніки";
$t['11'] = "Страховим компаніям";
$t['12'] = "Інвесторам";
$t['13'] = "Про нас";
$t['14'] = "блог";
$t['15'] = "Контакти";
$t['16'] = "УВІЙТИ В ПРОГРАМУ";
$t['17'] = "Вийти"; 
$t['18'] = "Онлайн планування виробничої діяльності, руху грошових коштів та аналіз ефективності";
$t['19'] = "Створення вартості через  інновації та синергію";
$t['20'] = "Потужна аналітична підтримка вашого управлінського рішення";
$t['21'] = "Вибір оптимальних пропозицій  від постачальників матеріальних ресурсів та банків";
$t['22'] = "З нами ваші дані працюють на вас";
$t['23'] = "Контроль використання матеріальних, технічних та фінансових ресурсів";
$t['24'] = "розрахувати бізнес план";
$t['25'] = "Інновації, які підвищують ефективніть бізнесу";
$t['26'] = "Зростання ефективності бізнесу забезпечує більший прибуток власнику та впевненість у завтрашньому дні";
$t['27'] = "Плануй вже зараз та отримай чітку картину ефективності свого бізнесу з допомогою наших продуктів";
$t['28'] = "розрахувати бізнес план";
$t['29'] = "Наші переваги";
$t['30'] = "Розумна проста і потужна агрофінансова система для всієї команди";
$t['31'] = "AgriAnalytica трансформує дані з різних джерел в одну потужну аналітичну базу для підтримки ефективних бізнес рішень";
$t['32'] = "Отримай впевненість у своїх рішенях";
$t['33'] = "Продукти AgriAnalytica допомагають Вам приймати оптимальні рішення щодо вибору матеріальних, технічних та фінансових ресурсів, контролювати їх використання";
$t['34'] = "Наші клієнти є найвищим пріоритетом для нас";
$t['35'] = "Індивідуальний підхід, надійні рішення, якість та відповідальність роблять AgriAnalytica Вашим надійним партнером з розвитку бізнесу";
$t['36'] = "Зроблено аграріями для аграріїв";
$t['37'] = "Продукти AgriAnalytica розроблені аграріями-експертами, які мають успішний досвід організації ефективних процесів планування, обліку та контролю на виробництві";
$t['38'] = "Наші послуги";
$t['39'] = "Про нас";
$t['40'] = "AgriAnalytica належить до італійської групи компаній <i><a href='http://www.strategiaesviluppo.com'>Strategia & Sviluppo Сonsultants</a></i>
			та спеціалізується на розробці та впровадженні інноваційних інструментів для аналітичної
			підтримки прийняття ефективних рішень аграріями та кредиторами";
$t['41'] = " Наша міжнародна команда та постійний контакт з нашими клієнтами дозволяє нам пропонувати вам
			найкращі інноваційні продукти та швидко реагувати на ваші потреби, що змінюються";
$t['42'] = "дізнатісь більше";
$t['43'] = "Наші експерти";
$t['44'] = "Професійні неупереджені консультації наших досвідчених експертів допоможуть
                максимізувати потенціал вашої
                компанії та отримати конкурентні переваги на ринку";
$t['45'] = "Познайомитись з експертами";
$t['46'] = "Відгуки";
$t['47'] = "Eдуард Перевєдєнцев";
$t['48'] = "AgriAnalytica дуже відкрита для своїх клієнтів, швидко
          відповідає на всі запитання та надає необхідну експертну
          підтримку";
$t['49'] = "Марина Руденко";
$t['50'] = "Фантастично! Надзвичайно зручно і швидко можна планувати і вносити зміни при необхідності
                                                        Чудова програма і корисна підтримка";
$t['51'] = "Олександр Остапенко";
$t['52'] = "AgriAnalytica забезпечує всім, що необхідно, щоб здійснювати ефективне управління агробізнесом";
$t['53'] = "Богдан Щерба";
$t['54'] = "AgriAnalytica забезпечує всім, що необхідно, щоб здійснювати ефективне управління агробізнесом
                                                     Найкраща програма, яка є сьогодні на ринку";
$t['55'] = "Сергій Степанчук";
$t['56'] = "Чудова команда – вони говорять з нами однією мовою. Дуже відповідальні.";
$t['57'] = "Ольга Петрик";
$t['58'] = "Хороший початок, З нетерпінням чекаємо  Бізнес Контроля";
$t['59'] = "Олександр Радченко";
$t['60'] = "Інновації, які просто мають сенс";
$t['61'] = "Про cистему";
$t['62'] = "AgriAnalytica - онлайн програма, яка надає можливість аграрію більш ефективно управляти
                    виробництвом,
                    впевнено та легко моделювати ефективність використання матеріальних, технічних та фінансових
                    ресурсів,
                    вносити зміни та коригування в плани, коли умови змінюються, відслідковувати план/факт, контролювати
                    використання ресурсів, робити порівняльний аналіз ефективності свого підприємства з подібними по
                    Україні,
                    області. Оскільки AgriAnalytica є програмою онлайн вся ваша команда може працювати з одними й тими ж
                    даними
                    в режимі реального часу з будь якого місця, контролювати використання матеріальних ресурсів, техніки, земельного банку, розрахунків по орендній
                    платі. Здійснювати план/фактний аналіз Виробничої програми та Операційного бюджету.";
$t['63'] = "Наша система вміє";
$t['64'] = "Розраховувати та вибирати найефективнішу структуру посівних площ в залежності від вашої
                                сівозміни,
                                історії полів, технології вирощування культур, якості грунтів, забезпеченості технікою
                                та
                                матеріальними ресурсами.";
$t['65'] = " Розраховувати та аналізувати планові та фактичні (за останні 3 роки) показники
                                операційної
                                діяльності підприємства, його платоспроможності. Формулювати аналітичні висновки";
$t['66'] = " Розраховувати та порівнювати ефективність альтернативних варіантів використання
                                матеріальних
                                ресурсів, фінансових інструментів та продуктів. Вибирати оптимальні пропозиції від
                                постачальників
                                матеріальних ресурсів та банків.";
$t['67'] = " Проводити порівняння планової та фактичної ефективності діяльності підприємства з
                                подібними по
                                Україні та області";
$t['68'] = " Планувати Виробничу програму, Операційний бюджет доходів та витрат, помісячний Рух
                                грошових
                                коштів з
                                урахуванням вибраних матеріальних ресурсів, умов оплати, фінансових інструментів та
                                продуктів.";
$t['69'] = " Формувати повний пакет документів по оцінці та аналізу прогнозної та фактичної
                                діяльності
                                підприємства для банків, постачальників, інвесторів.";
$t['70'] = "Потужна аналітична підтримка вашого управлінського рішення";
$t['71'] = "БІЗНЕС ПЛАН";
$t['72'] = "Детальніше";
$t['73'] = "БІЗНЕС КОНТРОЛЬ";
$t['74'] = array(
    'Альтернативний вибір матеріальних ресурсів та умов оплати із пропозицій постачальників',
    'Операційний бюджет по культурах на весь обсяг виробництва та на 1 гектар',
    'Операційний бюджет помісячно + налаштування',
    'Рух грошових коштів помісячно + налаштування',
    'Прогнозні фінансово-економічні показники',
    'Графічний порівняльний аналіз (бенчмаркінг)',
    'Оцінка платоспроможності підприємства та аналіз фінансового стану',
    'free'=>'БЕЗКОШТОВНО',
    'price' => 'БЕЗКОШТОВНО'
);
$t['75'] = '';
$t['76'] = array(
    'Контроль та план/фактний аналіз Виробничої програми',
    'Контроль та план/фактний аналіз Операційного бюджету',
    'Поточний контроль руху та використання матеріальних ресурсів',
    'Поточний контроль руху урожаю',
    'Поточний контроль використання техніки та її ефективності',
    'Поточний контроль використання земельного банку та його ефективність',
    'Поточний контроль розрахунків по орендній платі',
    'price'=>'БЕЗКОШТОВНО',
);
$t['77'] = "Наші послуги";
$t['78'] = "Забезпеч своє зростання через знання та впевненість, що ти зробив правильне рішення щодо
                        мінімізації
                        ризиків
                        та підвищення ефективності бізнесу";
$t['79'] = "Наша аналітична он лайн платформа трансформує ваші дані в інформацію для прийняття ефективних бізнес
                    рішень";
$t['80'] = "Бізнес План";
$t['81'] = " AgriAnalytica Бізнес План дає можливість легко планувати та адаптувати Ваш план до конкретних умов Вашого
                господарства, аналізувати операційну і фінансову діяльність підприємства та порівнювати ефективність вашого
                підприємства з подібними підприємствами по Україні та по області";
$t['82'] = "Операційний бюджет по культурах";
$t['83'] = " Дозволяє отримати розрахунок суми коштів, яку необхідно витратити, суму коштів, яку
                отримає підприємство після збору урожаю у вигляді виручки від реалізації та детальну
                розшифровку статей доходів та витрат по кожній культурі. Отримані розшифровки дають
                змогу користувачу побачити детальний розрахунок статей доходів та витрат операційного бюджету.";
$t['84'] = "Операційний бюджет помісячно";
$t['85'] = " Дозволяє побачити період виникнення потреби в фінансових ресурсах, період надходження
                коштів для покриття своїх зобов’язань та можливість адаптувати розрахунки до умов
                господарства, а саме внести залишки по статтях доходів та витрат за минулий період,
                відкоригувати ціну та місяць відображення суми коштів кожної статті в операційному бюджеті.";
$t['86'] = "Рух грошових коштів";
$t['87'] = " Дає можливість побачити помісячний рух грошових коштів та залишок коштів на кінець
                періоду, налаштування по заборгованості, які дозволяють занести залишки грошових коштів
                на рахунку, суму дебіторської та кредиторської заборгованості, відсотки по кредиту, які
                необхідно сплатити, а також інші операційні надходження та витрати.";
$t['88'] = "Аналіз фінансово - економічних показників діяльності";
$t['89'] = "Допоможе проаналізувати результати діяльності за допомогою переліку показників,
                провести порівняльний аналіз ефективності вашого підприємства з подібними
                підприємствами по Україні та по області у вигляді графіків, оцінити здатність розрахуватись
                по своїх зобов’язаннях і в результаті зробити свої висновки по оптимізації та розвитку підприємства.";
$t['90'] = "Обравши при реєстрації модуль Бізнес-план плюс ви отримуєте доступ до всіх опцій
                стандартного Бізнес плану, але плюс до цього матиме можливість обрати альтернативний
                варіант розрахунку. Альтернативний розрахунок дозволяє вибрати із пропозицій
                постачальників матеріальні ресурсів та умови оплати. Даний вибір вплине на розрахунки
                операційних бюджетів та руху грошових коштів.";
$t['91'] = "Про нас";
$t['92'] = "Ми працюємо для вас
                    <br/><br/>
                    SSCUkraine заснована в 2012 р і належить до італійської групи компаній <a
                        href='http://www.strategiaesviluppo.com/'>Strategia e Sviluppo Сonsultants </a>, яка працює на
                    міжнародному рівні та має офіси в багатьох країнах світу
                    <br/><br/>
                    SSC Ukraine - це команда експертів-однодумців, кожний з яких має глибокі галузеві знання, значний
                    практичний
                    досвід та глобальне мислення.
";
$t['93'] = "Наша команда";
$t['94'] = "Наша міжнародна команда та постійний контакт з нашими клієнтами дозволяє нам швидко реагувати на потреби
                клієнта що змінюються";
$t['95'] = "Наші експерти";
$t['96'] = "Співпраця з експертами AgriAnalytica допоможе Вам отримати максимум переваг від нашої програми та
                сприятиме
                успіху Вашого бізнесу";
$t['97'] = "Додавай ціність аграріям";
$t['98'] = "Хочеш дізнатися більше як стати Сертифікованим експертом <b>AgriAnalytica</b>";
$t['99'] = "Натисни на кпопку нижче щоб відправити нам інформацію та зареєструй свою зацікавленість до співпраці. Наш представник зв’яжеться з вами щоб розповісти про наступні кроки.";
$t['100'] = "приєднатись до команди";
$t['101'] = "Чому саме ми";
$t['102'] = " Наші клієнти є найвищим пріоритетом для нас
                    <br/><br/>
                    Індивідуальний підхід, надійні рішення, якість та відповідальність роблять нашу компанію Вашим
                    надійним
                    партнером з розвитку
                    <br/><br/>
                    Наша глобальна команда дозволяє нам виконувати проекти будь - якої складності в будь якому місці
                    <br/><br/>
                    Ми завжди прагнемо до досконалості в усьому, що ми робимо, ставлячи перед собою високі цілі і
                    досягаємо
                    результату, надаючи повний спектр послуг і рішень, що дають упевненість та забезпечують розвиток і
                    захист
                    Вашого бізнесу
                    <br/><br/>
                    Ми трансформуємо дані з різних джерел в дієву інформацію для прийняття ефективних бізнес рішень
                    <br/><br/>
                    Ми працюємо з нашими клієнтами по всій Україні щоб допомогти їм досягнути виключних результатів у
                    всіх
                    аспектах їх бізнесу
                    <br/><br/>
                    Наші інноваційні продукти дозволяють співпрацювати в реальному часі з тією самою системою онлайн як
                    аграріям так і кредиторам
";
$t['103'] = "Поставьте нам лайк на Facebook";
$t['104'] = "Зворотній зв'язок";
$t['105'] = "Ім'я";
$t['106'] = "Прізвище";
$t['107'] = "E-mail";
$t['108'] = "Номер телефону";
$t['109'] = "Питання або коментарі?";
$t['110'] = "Зв'язок з нами";
$t['111'] = "<b>Адреса:</b> вулиця АНТОНОВИЧА (ГОРЬКОГО)
					<br/>
					буд. 51, офіс1308, м. КИЇВ, 03150
					<br/>";
$t['112'] = "Тел:";
$t['113'] = array(
    'title' => 'Банкам',
    'Розробка  стратегії агро-кредитування',
    'Розробка кредитної  агрополітики та процедур ризик менеджменту',
    'Інструмент оцінки та прогнозування операційної діяльності  та кредитоспроможності агрокомпанії',
    'Розробка  кредитних продуктів  для  аграріїв',
    'Розробка ефективних партнерських програм (value chain financing)',
    'Field visits, операційний  аудит агроклієнта',
    'Оцінка коректності вказаних  доходів і витрат',
    'Аналіз бізнес планів',
    'Пост-кредитний моніторинг агроклієнта',
    'Аутсорсинг оцінки та моніторингу агроклієнта',
    'Навчання кредитних експертів',
    'Аналітичні дослідження  ринку',
    'capt'=>'Результати співпраці',
    'Організація кредитного процесу агроклієнтів згідно кращих міжнародних практик',
    'Збільшення та покращення якості агропортфелю',
    'Достовірна оцінка операційної  діяльності та прогнозної кредитоспроможності агроклієнта',
    'Інформативні додатки до кредитної заявки',
    'Скорочення  витрат на оцінку та моніторинг клієнтів',
    'Підвищення кваліфікації  кредитних- та ризик менеджерів  з питань специфіки агровиробництва, оцінки та моніторингу клієнтів',
    'Збільшення прибутків та зменшення ризиків при кредитуванні агроклієнтів',
);
$t['114'] = array(
    'title' => 'Аграріям',
    'Підбір найбільш ефективного /оптимального фінансового рішення (банку, продукту, партнерської програми) та допомога у залученні необхідних коштів:',
    array(
        'для фінансування робочого капіталу',
        'для фінансування енергозберігаючого проекту',
        'для фінансування інвестиційного проекту'
    ),
    'Консультації та допомога  в підготовці  пакету  документів для банків та інших кредиторів',
    'Інструмент оцінки та прогнозування операційної та фінансової діяльності  агрокомпанії',
    'Інструмент  бізнес планування',
    'Інструмент по контролю за витраченням матеріальних ресурсів та надходженням продукції',
    'Інструмент по оптимізації бізнес процесів на підприємстві',
    'Організація та автоматизація  бухгалтерського та управлінського обліку на підприємстві згідно  стандартів',
    'Консультації та підтримка виходу на міжнародні ринки збуту',
    'Пошук потенційних бізнес-партнерів, нових джерел фінансування, інвесторів',
    'Інформація щодо можливостей  участі у міжнародних програмах підтримки агробізнесу, підготовка пакету документу та повний супровід до отримання фінансування',
    'capt'=>'Результати співпраці',
    'Найбільш оптимальне /ефективне фінансове рішення, серед наявних на ринку,  для фінансування  операційної та інвестиційної діяльності',
    'Своєчасна та якісна підготовка пакету документів для банків та інших кредиторів',
    'Спілкування з кредиторами «на одній мові»',
    'Якісне бізнес планування',
    'Контроль за витрачанням матеріальних ресурсів та надходженням продукції',
    'Оптимізація бізнес процесів на підприємстві',
    'Відповідність бухгалтерського та управлінського обліку вимогам кредиторів',
    'Вихід на міжнародні ринку збуту та доступ до  нових джерел фінансування/ інвестицій',
    'Доступ до фінансування міжнародних програм підтримки агробізнесу',
    'Нові можливості розвитку бізнесу, збільшення прибутків',
);
$t['115'] = array(
    'title' => 'Постачальникам  матеріальних  ресурсів',
    'Інструменти оцінки та прогнозування   результатів  операційної діяльності та кредитоспроможності агроклієнтів',
    'Тренінги  для підвищення кваліфікації  менеджерів  з питань специфіки агровиробництва, оцінки та моніторингу клієнтів',
    'Розробка ефективних партнерських програм  (value chain financing)',
    'Аутсорсинг оцінки  та моніторингу  окремих клієнтів',
    'Дослідження ринку',
    'capt'=>'Результати співпраці',
    'Збільшення  кількості та якості клієнтів',
    'Підвищення кваліфікації менеджерів з питань специфіки агровиробництва, оцінки та моніторингу клієнта',
    'Достовірна оцінка операційної діяльності та кредитоспроможності  агроклієнта',
    'Зменшення витрат на оцінку та моніторинг агроклієнта',
    'Підвищення лояльності клієнтів',
    'Збільшення прибутків та зменшення ризиків при кредитуванні агроклієнтів',
);
$t['116'] = array(
    'title' => 'Постачальникам техніки',
    'Інструменти оцінки та прогнозування результатів операційної діяльності та кредитоспроможності агроклієнтів',
    'Тренінги для підвищення кваліфікації менеджерів з питань специфіки агровиробництва, оцінки та моніторингу клієнтів',
    'Розробка ефективних партнерських програм (value chain financing)',
    'Аутсорсинг оцінки та моніторингу окремих клієнтів',
    'Дослідження ринку',
    'capt'=>'Результати співпраці',
    'Збільшення кількості та якості клієнтів',
    'Підвищення кваліфікації менеджерів з питань специфіки агровиробництва, оцінки та моніторингу клієнта',
    'Достовірна оцінка операційної діяльності та кредитоспроможності агроклієнта',
    'Зменшення витрат на оцінку та моніторинг агроклієнта',
    'Підвищення лояльності клієнтів',
    'Збільшення прибутків та зменшення ризиків при кредитуванні агроклієнтів',
);
$t['117'] = array(
    'title' => 'Страховим компаніям',
    'Інструменти оцінки та прогнозування результатів операційної діяльності та кредитоспроможності агроклієнтів',
    'Тренінги для страхових комісарів',
    'Аутсорсинг оцінки та моніторингу агроклієнтів',
    'Розробка ефективних партнерських програм (value chain financing)',
    'Дослідження ринку',
    'capt'=>'Результати співпраці',
    'Збільшення прибутків компанії, кількості та якості клієнтів',
    'Підвищення кваліфікації страхових комісарів з питань специфіки агровиробництва, оцінки та моніторингу клієнтів',
    'Зменшення витрат на оцінку та моніторинг клієнтів',
    'Зменшення ризиків',
    'Підвищення лояльності клієнтів',
    'Збільшення кількості та якості клієнтів',
    'Підвищення кваліфікації страхових комісарів з питань специфіки агровиробництва, оцінки та моніторингу клієнта',
    'Достовірна оцінка операційної діяльності та кредитоспроможності агроклієнта',
    'Зменшення витрат на оцінку та моніторинг агроклієнта',
    'Підвищення лояльності клієнтів',
    'Збільшення прибутків та зменшення ризиків при страхуванні агроклієнтів',
);
$t['118'] = array(
    'title' => 'Інвесторам',
    'Pre-investment advice and representation',
    'Target search support',
    'Deal structuring and tax advice',
    'Transactional guidance',
    'Introductions to commercial banks for equity-supporting debt funding',
    'Post-investment audit and monitoring',
    'Performance evaluation',
    'Outsourcing of accounting and reporting',
    'Fraud and accounting investigation',
    'Exit strategy and investment recovery services'
);
$t['119'] = "Бізнес Контроль";
$t['120'] = " Бізнес  Контроль дозволяє контролювати витрачання матеріальних ресурсів, використання техніки, готової продукції та проводити план-фактний аналіз по всім статтям витрат операційної діяльності. Забезпечує управління земельним банком, моніторинг стану посівів, управління технікою та контроль ПММ, ведення історії полів, аналіз погодних умов та індексу NDVI.";
$t['121'] = "Залишайтесь на зв`язку";
$t['122'] = "Контактна інформація";
$t['123'] = "вулиця Антоновича";
$t['124'] = "офіс 1308, м Київ, 03150.";
$t['125'] = "Інформація про компанію";
$t['126'] = "Вхід";
$t['127'] = "Е-МЕЙЛ";
$t['128'] = "ПАРОЛЬ";
$t['129'] = "увійти";
$t['130'] = "реєстрація";
$t['131'] = "На вашу пошту було відправлено лист для підтвердження";
$t['132'] = "Пошта вже використовується";
$t['133'] = "Ви ввели не всю інформацію, поверніться назад і заповніть всі поля!";
$t['134'] = "Введений вами логін або пароль невірний.";
$t['135'] = "Реєстрація";
$t['136'] = "Ім'я";
$t['137'] = "Прізвище";
$t['138'] = "Е-мейл";
$t['139'] = "Аграрій";
$t['140'] = "Виробник/дистриб'ютор";
$t['141'] = "Банк";
$t['142'] = "Інвестор";
$t['143'] = "Пароль";
$t['144'] = "Зареєструватися";
$t['145'] = "кабінет";


$t['146'] = "Відправити";
$t['147'] = "АГРАРІЇ";
$t['148'] = "БАНКИ";
$t['149'] = "ПОСТАЧАЛЬНИКИ<br /><span>РЕСУРСІВ</span>";
$t['150'] = "ПОСТАЧАЛЬНИКИ<br /> <span>ТЕХНІКИ</span>";
$t['151'] = "<span>СТРАХОВІ<br />КОМПАНІЇ</span>";
$t['152'] = "ІНВЕСТОРИ";
$t['153'] = "Забули пароль?";
$t['154'] = "";
$t['155'] = "";
$t['156'] = "";
$t['157'] = "";
$t['158'] = "";
$t['159'] = "";
$t['160'] = "";














?>